{
    "https://www.wikidata.org/wiki/Q580733": {
        "images": [],
        "label": "Hippalektryon",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Hippalektryon",
        "wikipedia_summary": "Ein Hippalektryon (griechisch ἱππαλεκτρυών, von ἵππος híppos „Pferd“ und ἀλεκτρυών alektryōn „Hahn“) ist in der griechischen Mythologie ein Mischwesen aus Pferd und Hahn."
    },
    "https://www.wikidata.org/wiki/Q146": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Pumiforme.JPG",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Collage%20of%20Six%20Cats-01.jpg"
        ],
        "label": "Hauskatze",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Hauskatze",
        "wikipedia_summary": "Die Hauskatze (Felis silvestris catus) ist eine Unterart der Wildkatze und deren Haustierform. Sie ist ein Fleischfresser und zählt zu den beliebtesten Heimtieren. \nUmgangssprachlich wird der Begriff „Hauskatze“ für alle Katzen genutzt, die in mehr oder weniger direktem Kontakt mit dem Menschen leben. Die Fachsprache der Züchter und Zuchtverbände schränkt den Begriff Hauskatze auf Tiere mit breiter Vielfalt von Wuchstypen und Fellfarben ein, die keiner bestimmten, durch gezielte und dokumentierte Züchtung entstandenen Katzenrasse angehören."
    },
    "https://www.wikidata.org/wiki/Q898879": {
        "images": [],
        "label": "Mäander",
        "wikipedia_link": "https://de.wikipedia.org/wiki/M%C3%A4ander_(Ornamentik)",
        "wikipedia_summary": "Der Mäander ist ein seit der Jungsteinzeit verwendetes orthogonales Ornament. Der Name entstand in Anlehnung an die gleichnamigen Flussschlingen. Eine Sonderform des Mäanders ist der sogenannte Doppelmäander. Dieser besteht aus zwei entgegengesetzt verlaufenden Mäandern. Die gerundete Form heißt Laufender Hund.\n\nMäander finden sich zum Beispiel in den Bordüren von Gewändern oder als strukturbetonendes Relief und als Fries in der Architektur. Es gibt sie aber auch in der pompejianischen Wandmalerei, beispielsweise in der Villa Mysterii oder Mysterienvilla in Pompeji, allerdings hier als Doppelmäander. Mäander sind ursprünglich Kennzeichen einer griechischen Kunst. Sie wurden immer wieder auch als Fries verwendet. Für Tapeten gibt es sehr viele Dekorstreifen mit dem Motiv Mäander.\nIn der griechischen Antike steht dieses Ornament für die Erlangung der Ewigkeit als Dauer in der Zeit durch Reproduktion. Ein alterndes Wesen setzt ein junges an seine Stelle und erlangt so Unsterblichkeit. Das ältere Wesen rollt sich zusammen, während sich ein junges entfaltet. Es ist eine Anspielung auf den uralten und ewig jungen Gott Eros und die sich ewig erneuernde Energie des Kosmos.\nEin Mäander ist das Symbol der neonazistischen Partei Chrysi Avgi in Griechenland."
    },
    "https://www.wikidata.org/wiki/Q755706": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Drinking%20cup%20%28kantharos%29%20with%20stamped%20animals%20and%20monsters%2C%20Etruscan%2C%20probably%20Orvieto%2C%20600-575%20BC%2C%20bucchero%20-%20Arthur%20M.%20Sackler%20Museum%2C%20Harvard%20University%20-%20DSC01563.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Etruskische%20Kantharoi.JPG",
            "http://commons.wikimedia.org/wiki/Special:FilePath/AMA%20-%20West%20Slope%20Kantharoi.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Black-figure%20kantharos%2C%20satyrs%20dancing%2C%20AM%20Thebes%2C0103.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Apulian%20red-figure%20Kantharos%20by%20the%20Paidagogos%20Group%20Antikensammlung%20Kiel%20B%20563%20%282%29.jpg"
        ],
        "label": "Kantharos",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Kantharos",
        "wikipedia_summary": "Als Kantharos (griechisch Κάνθαρος, Plural griechisch Κάνθαροι Kantharoi) bezeichnet man ein antikes griechisches, becherartiges Trinkgefäß mit zwei meist an der Lippe ansetzenden, hochgezogenen, vertikalen und weit ausgeschweiften Schlaufenhenkeln. Das Gefäß ist eng mit dem Kult des Gottes Dionysos verbunden, als dessen Attribut der Kantharos auch gilt. Es wurde später auch von den Etruskern und Römern übernommen und variiert.\nDie Form des Kantharos entwickelte sich in mittelhelladischer Zeit und galt in Klassischer Zeit schon als eine altertümliche Vasenform. Die Form wurde zunächst vor allem in Lakonien und Böotien gefertigt. Er war eine typische Votivgabe, aber auch ein Kultgegenstand im privaten Bereich. In geometrischer Zeit fanden Kantharoi in Böotien und Attika häufig als Grabbeigabe Verwendung. Sie finden sich meist in Männergräbern und sind vielfach mit kriegerischen oder sportlichen Motiven aus dem Bereich der Leichenspiele verziert. Seit etwa 600 v. Chr. entwickelte sich die typische Form auf hohem Fuß heraus. In dieser Zeit übernahmen auch die Etrusker die Form, neben bemalten Exemplaren produzierten sie vor allem viele Stücke in Bucchero-Keramik. In Böotien bleibt er bis in spätklassische Zeit eine beliebte Grabbeigabe.\nSeit spätklassischer und hellenistischer Zeit findet sich die Form auch außerhalb des kultischen in profanem Gebrauch. Der Bezug zur männlichen Sphäre blieb bis zum Ende der rotfigurigen Vasenmalerei bestehen, wie die Bilder vor allem in Böotien zeigen. Auch nachdem die Kantharoi vermehrt profane Verwendung fanden, blieb der Bezug zum Totenkult vielfach bestehen. So wurden Exemplare bis zu 50 Zentimetern Höhe als Grabaufsätze produziert, ebenso fanden sich Kantharoi als Abbildungen auf böotischen Grabstelen wieder und entsprechen damit Loutrophoren und Lekythen in der attischen Grabkunst. Zudem erscheint die Form häufig in der attischen Vasenmalerei, hier nicht selten in den Händen des Dionysos oder eines seiner Begleiter. Eine besondere Form waren sogenannte Kopfkantharoi, die als plastische Gefäße mit den Gesichtern mythologischer Figuren gestaltet wurden. Die Form wurde bis in römische Zeit, dann auch in anderen Regionen des Reiches, produziert. Neben den Exemplaren aus Keramik entstanden nun auch Gefäße aus Metall und Glas. \nDie sogenannten Kabiren-Kantharoi sind keine Kantharoi, sondern Skyphoi."
    },
    "https://www.wikidata.org/wiki/Q464091": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Sileno%20detalle%20cabeza.JPG"
        ],
        "label": "Silenos",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Silenos",
        "wikipedia_summary": "Silenos oder Silen (altgriechisch Σιληνός Silēnós oder Σειληνός Seilēnós, lateinisch Silenus, Selenus) ist in der griechischen Mythologie eine gegenüber wenig unterschiedenen Satyrn und Silenen individualisierte Gestalt. Dazu gehören typische Formen der bildlichen Darstellung wie auch ein konkretes Kostüm im Satyrspiel, die Figur des Papposilen."
    },
    "https://www.wikidata.org/wiki/Q41680": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Vel%C3%A1zquez%20-%20El%20Triunfo%20de%20Baco%20o%20Los%20Borrachos%20%28Museo%20del%20Prado%2C%201628-29%29.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Drinking%20Bacchus%20WGAREG001.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Dionysus.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Michelangelo%20Caravaggio%20007.jpg"
        ],
        "label": "Dionysos",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Dionysos",
        "wikipedia_summary": "Dionysos (altgriechisch Διόνυσος, latinisiert Dionysus) ist in der griechischen Götterwelt ein Gott des Weines, der Freude, der Trauben, der Fruchtbarkeit, des Wahnsinns und der Ekstase (vgl. die Dionysien). Er wurde von den Griechen und Römern wegen des Lärmes, den sein Gefolge veranstaltete, auch noch Bromios (Lärmer), Bakchos oder Bacchus (Rufer) genannt. Er wurde oft mit Iakchos gleichgesetzt und ist der jüngste der großen griechischen Götter. In der Literatur und Poesie wird er auch oft als Lysios und als Lyäus (griechisch: λυαῖος), der Sorgenbrecher, bezeichnet."
    },
    "https://www.wikidata.org/wiki/Q171839": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Firenze-piazza%20signoria%20statue02.jpg"
        ],
        "label": "Menelaos",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Menelaos",
        "wikipedia_summary": "Menelaos (griechisch Μενέλαος und Μενέλεως „Volksführer“, lat. Menelaus; mitunter Beiname ξανθός xanthós „der Blonde“) ist im griechischen Mythos König von Sparta, Sohn der Aërope und des Atreus von Mykene (daher Atride genannt). Nach der Ermordung seines Vaters durch Aigisthos floh er mit seinem älteren Bruder Agamemnon aus Mykene nach Sparta, wo er sich mit Tyndareos’ Tochter Helena vermählte und durch sie Erbe dieses Staates wurde."
    },
    "https://www.wikidata.org/wiki/Q207427": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Nelumno%20nucifera%20open%20flower%20-%20botanic%20garden%20adelaide2.jpg"
        ],
        "label": "Lotosblumen",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Lotosblumen",
        "wikipedia_summary": "Die Lotosblumen (Nelumbo), auch Lotos oder Lotus genannt, sind die einzige Gattung der Pflanzenfamilie der Lotosgewächse (Nelumbonaceae). Von den nur zwei Arten ist die eine in der Neuen Welt und die andere in Asien sowie im nördlichen Australien beheimatet. Beide Arten und ihre Hybriden werden als Zierpflanzen genutzt und liefern Nahrungsmittel."
    },
    "https://www.wikidata.org/wiki/Q5601924": {
        "images": [],
        "label": "Griechischer Tanz",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Griechischer_Tanz",
        "wikipedia_summary": "Der Tanz der Griechen hat seine Herkunft in der frühen Antike und gestaltete sich in vielfachen Eigenarten auf dem Festland und den griechischen Inseln. Die Tradition des griechischen Tanzes wird in unserer Zeit von vielen Volkstanzgruppen und Laien in den Trachten der Region gepflegt. Die Darbietung erfolgt in Gruppen, zu Paaren oder einzeln im jeweiligen Tanzstil. Der traditionelle griechische Tanz bedarf nicht unbedingt der instrumentalen Musik, erfordert aber den Takt für die Schrittfolgen.\nAuch im heutigen Griechenland ist der Volkstanz sehr populär. Neben vielen verschiedenen regionalen Volkstänzen gelten die beiden Tänze Kalamatianós und Sirtós als die „Nationaltänze“ Griechenlands."
    },
    "https://www.wikidata.org/wiki/Q6046828": {
        "images": [],
        "label": "Knotenmuster",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Flechtband",
        "wikipedia_summary": "Das Flechtband oder Flechtwerk ist ein ornamentales Zierelement, früher auch als „Geriemsel“ bezeichnet.  Gebildet wird es aus regelmäßig verschlungenen, bandartigen Linien oder Streifen. Anwendung finden Flechtbänder meist als Rahmenzier sowohl auf Objekten der Kleinkunst als auch auf Keramiken, als Bauornament und in der Buchmalerei. Neben dem streifenförmigen Flechtornament finden sich auch flächendeckende Flechtornamente in Form von Matten oder Gittern."
    },
    "https://www.wikidata.org/wiki/Q1631102": {
        "images": [],
        "label": "Tod und Totenkult im antiken Griechenland",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Tod_und_Totenkult_im_antiken_Griechenland",
        "wikipedia_summary": "Dieser Artikel beschreibt die Vorstellung vom Tod, die Bestattung und die Rituale zur Ehrung der Verstorbenen im antiken Griechenland."
    },
    "https://www.wikidata.org/wiki/Q121973": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Eros%20bow%20Musei%20Capitolini%20MC410.jpg"
        ],
        "label": "Eros",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Eros_(Mythologie)",
        "wikipedia_summary": "Eros (altgriechisch Ἔρως Érōs /ěrɔːs/) ist in der griechischen Mythologie der Gott der begehrlichen Liebe. Ihm entspricht in der römischen Mythologie Amor, der als Personifikation der erotischen Begierde auch Cupido („Begierde“, „Leidenschaft“) genannt wird. Eros hat zwar im Kult kaum eine Rolle gespielt, ist aber seit der Antike eine der beliebtesten mythischen Figuren in Literatur, bildender Kunst und Musik."
    },
    "https://www.wikidata.org/wiki/Q183932": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Kastanjetter%2C%20Nordisk%20familjebok.png"
        ],
        "label": "Kastagnetten",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Kastagnetten",
        "wikipedia_summary": "Kastagnetten (sprich „Kastanjetten“, nach dem französischen castagnettes; spanisch: castañuelas) sind paarweise zu spielende Klappern, die zur rhythmischen Begleitung geeignet sind.\nDas Perkussionsinstrument besteht aus zwei schalenförmig ausgehöhlten Muscheln (conchas), die normalerweise aus Hartholz gefertigt sind, heute aber oft auch aus glasfaserverstärktem Kunststoff hergestellt werden. Mit dem an einem Ende angebrachten Band, das die beiden Kastagnettenblätter miteinander verbindet, werden die Muscheln an einem Finger (in der Regel am Daumen, früher und bei bestimmten regionalen Tänzen auch heute noch am Mittelfinger) befestigt. Mithilfe der anderen Finger lässt man die Schalen schnell und rhythmisch gegeneinanderschlagen, was einen tremolierenden Klang erzeugt. Wenn der Spieler in beiden Händen Kastagnetten hält, können auch die beiden Schalenpaare gegeneinandergeschlagen werden. Kastagnettenpaare bestehen aus einer tieferen Halbschale, dem macho (Männchen), und einer höheren, der hembra (Weibchen). Durch eine geschickte Spieltechnik können verschiedene Klangfarben erzeugt werden. \nEine vereinfachte Variante sind die Stielkastagnetten, die wesentlich einfacher zu spielen sind, jedoch nur eine einzige Art von Klang hervorbringen. Sie werden im Orchester eingesetzt. \nDie Kastagnetten stammen vermutlich aus dem Orient, das Wort kann auf die arabische Bezeichnung für Handklapper kas, auch kāsāt, zurückgeführt werden. Sie waren schon in Mesopotamien, bei den Ägyptern und Griechen bekannt. In Spanien sind sie seit dem 1. Jahrhundert v. Chr. belegt. Nach einer anderen Etymologie erhielten sie dort den Namen castañuelas wegen ihrer Ähnlichkeit mit Kastanien (spanisch castaña). In Andalusien werden sie auch palillos („Stöckchen“) genannt. \nDie Verwendung von Kastagnetten ist in der südspanischen Tanzmusik (Flamenco, Sevillana) seit dem 17. Jahrhundert weit verbreitet, aber auch in Süditalien (Neapel) bekannt.\nEine ähnliche Funktion hatte das Krotalon in der Musik der Antike."
    },
    "https://www.wikidata.org/wiki/Q37340": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/MANNapoli%206281%20Sitting%20Apollo%20Farnese.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Roman%20Statue%20of%20Apollo.jpg"
        ],
        "label": "Apollon",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Apollon",
        "wikipedia_summary": "Apollon (altgriechisch Ἀπόλλων, lateinisch Apollo, deutsch auch Apoll) ist in der griechischen und römischen Mythologie der Gott des Lichts, der Heilung, des Frühlings, der sittlichen Reinheit und Mäßigung sowie der Weissagung und der Künste, insbesondere der Musik, der Dichtkunst und des Gesangs; außerdem war er Gott der Heilkunst und Gott der Bogenschützen. Als im kleinasiatischen Didyma gezeugter Sohn des Göttervaters Zeus und der Göttin Leto (lateinisch Latona) gehörte er wie seine erstgeborene Zwillingsschwester Artemis (lateinisch Diana) zu den Olympischen Göttern, den zwölf Hauptgöttern des griechischen Pantheons. Das Heiligtum in Delphi, die bedeutendste Orakelstätte der Antike, war ihm geweiht."
    },
    "https://www.wikidata.org/wiki/Q41484": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Hermes%20Logios%20Altemps%2033.jpg"
        ],
        "label": "Hermes",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Hermes",
        "wikipedia_summary": "Hermes (griechisch Ἑρμῆς, auch Hermeias Ἑρμείας, dor. Hermas Ἑρμᾶς) ist in der griechischen Mythologie der Schutzgott des Verkehrs, der Reisenden, der Kaufleute und der Hirten, andererseits auch der Gott der Diebe, der Kunsthändler, der Redekunst, der Gymnastik und somit auch der Palästra und der Magie. Als Götterbote verkündet er die Beschlüsse des Zeus und führt die Seelen der Verstorbenen in den Hades (Unterwelt). Er gehört zu den zwölf großen Olympischen Göttern."
    },
    "https://www.wikidata.org/wiki/Q438479": {
        "images": [],
        "label": "Lyra",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Lyra",
        "wikipedia_summary": "Lyra (griechisch λύρα ‚Leier‘) bezeichnet\n\nLyra (Zupfinstrument), antikes Zupfinstrument (Leier)\ndavon fälschlich verallgemeinert auf alle Leiern\nKretische Lyra, ein Streichinstrument\nLyra (Chor), Mädchenchor in Kaunas, Litauen\nLyra (Glockenspiel), Glockenspiel für Marschkapellen\nLyra (Weinbau), Erziehungsform im Weinbau\nDie Lyra, österreichische Zeitschrift (1877–1909)\ndie Halterung für die Pedale eines Flügels, siehe Flügel (Tasteninstrument)\nLeier (Sternbild), ein Sternbild\nLyrastromabnehmer, eine Bauform von (Straßenbahn-)Stromabnehmern\nLyra (Unternehmen), eine Bleistiftfabrik in Nürnberg\nLeier (Heraldik), auch Lyra, gemeine Figur in der Heraldik\nZeitschrift der Tiroler Museumsbahnen\nSo genannte Lyrabogen als Rohrkonstruktion zur Kompensation von Längenänderungen durch WärmedehnungLyra ist der litauische weibliche Vorname folgender Personen:\n\nLyra Jakulevičienė (*  1974),  litauische  Völkerrechtlerin und ProfessorinLyra ist der Familienname folgender Personen:\n\nBeatriz Lyra (* 1930), brasilianische Schauspielerin\nCarlos Lyra (* 1939), brasilianischer Musiker\nChristian Lyra (* 1966), deutscher Drehbuchautor\nFernando Lyra († 2013), brasilianischer Politiker\nFriedrich Wilhelm Lyra (1794–1848), deutscher Verwaltungsbeamter und Autor, Vater von Justus Wilhelm Lyra\nJustus Wilhelm Lyra (1822–1882), deutscher Pastor und Komponist\nNikolaus von Lyra (um 1270/75–1349), biblischer Theologe des MittelaltersLyra ist der Name folgender fiktiver Personen:\n\nHauptfigur Lyra Belacqua aus der Trilogie His Dark Materials von Philip PullmanSiehe auch:\n\nLeier\nLira\nLyralochung\nLyraförmiges Organ"
    },
    "https://www.wikidata.org/wiki/Q1044408": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Chiesa%20di%20San%20Maurizio%20-%20Salterio%20-%20Scuola%20Veniziana%20-%201700.jpg"
        ],
        "label": "Psalterium",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Psalterium",
        "wikipedia_summary": "Das Psalterium, Psalter oder Psalterspiel, gilt als Urform von Zither und Hackbrett, auch Harfe, Virginal bzw. Cembalo und Clavichord wurden davon inspiriert. Sein Resonanzkasten ist meist trapezförmig, rechteckig oder in „Schweinskopfform“  und oft reich verziert."
    },
    "https://www.wikidata.org/wiki/Q206883": {
        "images": [],
        "label": "Symposion",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Symposion",
        "wikipedia_summary": "Der altgriechische Ausdruck Symposion (griechisch συμπόσιον sympósĭon; spätlateinisch symposium) steht sinngemäß für „gemeinsames, geselliges Trinken“.\nAus der Bedeutung für gesellige Treffen hat sich später der Begriff Symposium (Pl. Symposien) für wissenschaftliche Konferenzen entwickelt."
    },
    "https://www.wikidata.org/wiki/Q677655": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Orna105-Stirnziege.png"
        ],
        "label": "Palmette",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Palmette",
        "wikipedia_summary": "Die Palmette (franz. „Palmbäumchen“) ist ein Schmuckmotiv, das eine symmetrische Abstraktion eines Blattes der Fächerpalme darstellt. Seit der Antike ist sie ein beliebtes Ornament in der Architektur und Vasenmalerei. Neben dem Akanthus gehört sie zu den häufigsten stilisierten Pflanzenmotiven."
    },
    "https://www.wikidata.org/wiki/Q165023": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Nik%C3%A9%20%C3%89ph%C3%A8se.jpg"
        ],
        "label": "Nike",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Nike_(Siegesg%C3%B6ttin)",
        "wikipedia_summary": "Nike (altgriechisch Νίκη Níkē oder Νίκα Níka „Sieg“) ist die Siegesgöttin in der griechischen Mythologie. Ihre römische Entsprechung ist Victoria. Zentrum ihres Kultes in Athen war die Akropolis."
    },
    "https://www.wikidata.org/wiki/Q83203": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Ac%20marbles.jpg"
        ],
        "label": "Kentaur",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Kentaur",
        "wikipedia_summary": "Ein Kentaur (griechisch Κένταυρος Kentauros, plural Κένταυροι Kentauroi; latinisiert Centaurus, Centauri; deutsch auch Zentaur) ist ein Mischwesen der griechischen Mythologie aus Pferd und Mensch."
    },
    "https://www.wikidata.org/wiki/Q37122": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Bust%20Athena%20Velletri%20Glyptothek%20Munich%20213.jpg"
        ],
        "label": "Athene",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Athene",
        "wikipedia_summary": "Athene oder Athena (Ehrentitel: Pallas Athene) ist eine Göttin der griechischen Mythologie. Sie ist die Göttin der Weisheit, der Strategie und des Kampfes, der Kunst, des Handwerks und der Handarbeit sowie Schutzgöttin und Namensgeberin der griechischen Stadt Athen. Sie gehört zu den zwölf olympischen Gottheiten, den Olympioi. Ihr entspricht die römische Göttin Minerva.\nIhr bedeutendstes Heiligtum war der Parthenon in Athen. Auf der Akropolis standen mehrere Statuen der Athene aus der Hand des Bildhauers Phidias. Die größte Statue verkörperte die Athena Promachos (die „vorauskämpfende Athene“) in voller Rüstung. Ebenso berühmt war die chryselephantine Kolossalstatue der Athena Parthenos (der „Jungfrau Athene“) im Parthenon."
    },
    "https://www.wikidata.org/wiki/Q30046": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Vitis-vinifera-2.JPG",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Vitis%20vinifera%20-%20K%C3%B6hler%E2%80%93s%20Medizinal-Pflanzen-145.jpg"
        ],
        "label": "Weinrebe",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Weinrebe",
        "wikipedia_summary": "Die Weinrebe (Vitis vinifera) ist eine Art in der Gattung Vitis. Sie ist heute vor allem heimisch im Mittelmeerraum, Mitteleuropa, Südwestasien sowie am Westkap Südafrikas. Die Unterart Edle Weinrebe (Vitis vinifera subsp. vinifera) wird zur Produktion von Wein genutzt."
    },
    "https://www.wikidata.org/wiki/Q2003053": {
        "images": [],
        "label": "Lanze",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Lanze",
        "wikipedia_summary": "Eine Lanze ist eine als Stichwaffe konzipierte Stangenwaffe, die im Normalfall über eine Spitze verfügt. Ebenso werden darunter von der Kavallerie verwendete Spieße verstanden. Die Gesamtlänge beträgt meist zwischen zwei und dreieinhalb Meter, spezielle Lanzentypen erreichen aber eine Länge von bis zu acht Metern. Der Schaft ist aus Holz oder in neuerer Zeit meist aus Stahlrohr gefertigt."
    },
    "https://www.wikidata.org/wiki/Q190662": {
        "images": [],
        "label": "Aigis",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Aigis",
        "wikipedia_summary": "Die Aigis (altgriechisch αἰγίς, Gen. αἰγίδος, lateinisch aegis, -idis, davon deutsch Ägis) ist ein Gegenstand aus der griechischen Mythologie. Das Wort bezeichnet ein goldenes Ziegenfell (manchmal auch einen Schild und ähnliches), das Zeus, bisweilen aber auch Athene oder Apollon benutzten, um Gewitter heraufziehen zu lassen. Wenn das Fell geschüttelt wird, versendet es Blitz, Donner und Nacht."
    },
    "https://www.wikidata.org/wiki/Q17161": {
        "images": [],
        "label": "Etrusker",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Etrusker",
        "wikipedia_summary": "Die Etrusker (lateinisch Etrusci, Tusci „Tusker“; altgriechisch Τυρσηνοί Tyrsenoi „Tyrsener“, Τυρρηνοί Tyrrhenoi „Tyrrhener“), veraltet auch Etrurier, waren ein antikes Volk in Etrurien, das im nördlichen Mittelitalien im Raum der heutigen Regionen Toskana, Umbrien und Latium lebte und laut Dionysios von Halikarnassos sich selbst Rasenna nannte.\nDie etruskische Kultur ist in diesem Gebiet zwischen 800 v. Chr. und der zweiten Hälfte des 1. Jahrhunderts v. Chr. nachweisbar. Nach der Eroberung durch die Römer (300 bis 90 v. Chr.) gingen die Etrusker weitgehend in der Kultur des Römischen Reichs auf. Doch berichtet noch Prokop im 6. Jahrhundert n. Chr. von Etruskern unter seinen Zeitgenossen. Mit der Erforschung der etruskischen Geschichte, Sprache und Kultur beschäftigt sich die Etruskologie."
    },
    "https://www.wikidata.org/wiki/Q150986": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/NAMA%20Sir%C3%A8ne.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/La%20Sir%C3%A8ne%20-%20Charles%20Landelle%2C%201879.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Sirena%20de%20Canosa%20s.%20IV%20adC%20%28M.A.N.%20Madrid%29%2001.jpg"
        ],
        "label": "Sirene",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Sirene_(Mythologie)",
        "wikipedia_summary": "Eine Sirene (griechisch Σειρήν Seirēn) ist in der griechischen Mythologie ein weibliches Fabelwesen (Mischwesen aus ursprünglich Frau und Vogel, später auch Frau und Fisch), das durch seinen betörenden Gesang die vorbeifahrenden Schiffer anlockt, um sie zu töten."
    },
    "https://www.wikidata.org/wiki/Q151480": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Jardin%20El%20Capricho%20Sfinxs%20at%20Plaza%20de%20los%20Emperadores05%20cropped.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Sphinx%20coloris%C3%A9.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Oedipus%20and%20the%20Sphinx%20MET%20DP-14201-023.jpg"
        ],
        "label": "Sphinx",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Sphinx_(griechisch)",
        "wikipedia_summary": "Die Sphinx (griechisch Σφίγξ „Würgerin“) oder Phix (griechisch Φίξ) der griechischen Mythologie war die Tochter des Ungeheuers Typhon und Echidna und somit Schwester von Hydra, Chimära, Kerberos und Orthos. Sie galt als Dämon der Zerstörung und des Unheils."
    },
    "https://www.wikidata.org/wiki/Q159666": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Hector%20Cassandra%20Pomarici%20Santomasi.jpg"
        ],
        "label": "Hektor",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Hektor",
        "wikipedia_summary": "Hektor (altgriechisch Ἕκτωρ) ist eine Gestalt aus Homers berühmtem Epos Ilias, aus dem viele der heute bekannten Informationen über die griechische Mythologie stammen. Er ist vor seinem jüngeren Bruder Paris der älteste Sohn des Königs von Troja, Priamos, und von dessen Frau Hekabe. Er ist der wichtigste Held und Heerführer Trojas im zehnjährigen Trojanischen Krieg.\nHomer beschreibt die 51 Handlungstage vom Ausbruch des Zorns des griechischen Helden Achilleus, des stärksten Kämpfers auf Seiten der Achäer, bis zu Hektors Fall und Beisetzung. Homer wie auch Vergil in seiner Aeneis beschreiben Hektor als edlen Helden. Darauf basieren viele spätere idealisierte Darstellungen, die Hektor als eine Symbolfigur der Ritterlichkeit sehen. So wird er im Mittelalter in die Reihe der Neuf Preux, der neun kühnen Ritter, u. a. neben Caesar und Alexander den Großen aufgenommen. Für die Neuzeit siehe z. B. das Hektorlied von Friedrich Schiller.\nDer Hektor der Ilias ist der Schützling Apolls und wird nicht nur als tüchtiger Kämpfer dargestellt, sondern auch als Sohn, Bruder, liebevoller Ehemann und Vater. Große Teile seiner Beschreibung sind dem Abschied von seiner Frau Andromache und dem Sohn Astyanax gewidmet. Er wird, wie die anderen Helden auch, als Günstling verschiedener Götter dargestellt, die über Sieg und Niederlage, Leben und Tod entschieden haben, noch bevor die eigentliche Tat getan ist.\nIm Verlauf der Schlachten der Ilias gelingt es den Trojanern, die Achäer bis zu ihren Schiffen zurückzudrängen, die Hektor und den anderen trojanischen Helden nichts entgegensetzen können, solange der grollende Achilleus sich weigert, an der Schlacht teilzunehmen. Das Tor zu den Befestigungen zertrümmert Hektor selbst mit einem einzigen Steinwurf. In der bedrohlichen Situation legt Patroklos, der Vetter des Achilleus, mit dessen Einverständnis Achilleus’ Rüstung an und führt an seiner Stelle die Myrmidonen, die Gefolgsleute des Achilleus, in die Schlacht. Es gelingt, die Trojaner zurückzuschlagen. Patroklos selbst wird aber von Hektor erschlagen. Hektor war im Glauben Achilleus getötet zu haben. Achilleus greift daraufhin erneut in das Geschehen ein und treibt die Trojaner zurück in die Stadt. Hektor bleibt als Einziger vor den Mauern, um sich ihm zu stellen. Dreimal wird er von Achilleus um die Mauern Trojas gejagt, bis er sich durch eine List Athenes stellt und getötet wird. Sterbend bittet Hektor darum, dass seine Leiche der Stadt zurückgegeben wird, doch Achilleus durchbohrt ihm die Fersen und schleift den Leichnam zwölf Tage um das Grab seines Freundes. Um dem ein Ende zu setzen, beauftragt Zeus Thetis, Achilleus’ Mutter, ihren Sohn zur Vernunft zu bringen. Dieser lässt sich von König Priamos – der sich als Bittsteller nächtens ins Lager der Griechen schleicht – endlich zum Mitleid bewegen und überlässt ihm den Leichnam. Die Ilias endet mit einer elftägigen Trauer der Trojaner um Hektor."
    },
    "https://www.wikidata.org/wiki/Q1164462": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Puy-du-Fou-4.JPG"
        ],
        "label": "Wagenrennen",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Wagenrennen",
        "wikipedia_summary": "Wagenrennen waren im antiken Griechenland und Rom eine beliebte Sportart. In der römischen Spätantike und in Byzanz waren die Anhänger verschiedener Mannschaften in Zirkusparteien geteilt, vor allem die „Grünen“ und die „Blauen“, aber auch die „Weißen“ und „Roten“, die sich bisweilen bürgerkriegsähnliche Kämpfe lieferten, aber auch sonst kräftig in der Politik mitmischten. Jede Partei repräsentierte eine bestimmte Volksschicht, und diese Wagenrennen waren nicht zuletzt auch ein Ventil für die Ressentiments zwischen den Volksschichten.\n\nWagenrennen wurden mit Streitwagen durchgeführt, die üblicherweise mit zwei (griechisch: Synoris, römisch: Biga) oder vier (griechisch: Tethrippon, römisch Quadriga) Pferden bespannt wurden. Seit wann es diesen Fahrsport gibt, ist unklar. Die erste literarische Erwähnung findet sich bereits in der Ilias, die von einem Rennen zu Ehren des im Kampf gefallenen Patroklos erzählt. \nDer Sage nach war ein von Pelops gewonnenes Wagenrennen der Anlass für die ersten Olympischen Spiele. Tatsächlich wurden erst seit 680 v. Chr. Wagenrennen bei den Spielen abgehalten. Im Gegensatz zu den anderen altgriechischen Sportlern waren die Wagenlenker nicht nackt – wahrscheinlich aus Sicherheitsgründen. Viele mächtige Persönlichkeiten der griechischen Welt – auch Tyrannen und Könige – ließen bei den Olympischen Spielen eigene Wagengespanne antreten, da ein Sieg als äußerst ehrenvoll galt und dem „Sponsor“ enormes Prestige einbringen konnte.\nIn Rom wurde für die Wagenrennen der Circus Maximus, in Konstantinopel das Hippodrom erbaut. Übernommen hatten die Römer den Brauch wohl von den Etruskern, die ihn wiederum von den Griechen hatten. Im Gegensatz zu den Griechen hielten die römischen Wagenlenker die Leinen allerdings nicht in der Hand, sondern schlangen sie sich um den Arm. Dadurch hatten sie zwar einen besseren Halt, liefen aber auch Gefahr, mitgeschleift zu werden, sollte es zu einem Zusammenstoß kommen, was offenbar nicht selten geschah. Daher waren sie gerüstet und hatten ein Messer bei sich, um die Zügel notfalls abschneiden zu können.\nNeben unbeabsichtigten Zusammenstößen und aus der Kurve getragenen Wagen, gab es auch mutwillig verursachte Unfälle, denn die Rivalität zwischen den verschiedenen Parteien war aufgrund der politischen Bedeutung entsprechend groß. Diese Rivalitäten brachten es mit sich, dass auch die Rennteilnehmer nicht zimperlich miteinander umgingen, die Wagenlenker lebten also recht gefährlich. \nDie Wagenrennen waren im Prinzipat und in der Spätantike auch politisch von großer Bedeutung, da sich der Kaiser oder seine Repräsentanten bei dieser Gelegenheit dem Volk zeigten und sich als Wohltäter inszenieren konnten.\n\nDas berühmteste Wagenrennen der Filmgeschichte ist das aus Ben Hur. Die meisten Wagenrennen finden heute in stark abgewandelter Form, beispielsweise als Trabrennen, statt. Am Marché-Concours national de chevaux in Saignelégier in der Schweiz finden seit den 1990er-Jahren wieder Wagenrennen mit römischen Streitwagen statt."
    },
    "https://www.wikidata.org/wiki/Q42937": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/THAM-Battle%20at%20the%20ships%20sarcophagus.jpg"
        ],
        "label": "Trojanischer Krieg",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Trojanischer_Krieg",
        "wikipedia_summary": "Der Trojanische Krieg ist ein zentrales Ereignis der griechischen und der römischen Mythologie. Homers Ilias schildert entscheidende Kriegsszenen während der Belagerung der Stadt Troja (Ilion) durch das Heer der Griechen, die in der Ilias meist Achaier, seltener Danaer oder Argiver genannt werden. Dabei wird insgesamt allerdings nur von 51 Tagen der zehnjährigen Belagerung berichtet. Andere Ereignisse sind durch andere Epen innerhalb des sogenannten epischen Zyklus überliefert.\nMythischer Auslöser des Trojanischen Krieges war die Entführung der Helena, der Ehefrau des Menelaos, durch Paris, den Sohn des trojanischen Königs Priamos (siehe Abschnitt Das Urteil des Paris). Daraufhin zogen die vereinten Griechen gegen Troja, um sich zu rächen. Trotz zehnjähriger Belagerung gelang es jedoch nicht, die stark befestigte Stadt zu erobern. Auf Rat des Odysseus bauten die Griechen endlich ein großes hölzernes Pferd, in dem sich die tapfersten Krieger versteckten, und täuschten die Abfahrt ihrer Schiffe vor. Die Trojaner holten entgegen den Warnungen der Kassandra und des Priesters Laokoon das Pferd in die Stadt. In der Nacht kletterten die Griechen aus ihrem Versteck, öffneten die Tore und konnten so die Trojaner überwältigen. Aus dieser Begebenheit heraus entstand der bis heute gängige Begriff des Trojanischen Pferdes. In einer anderen Version heißt es, dass die Griechen das Pferd so groß gebaut hatten, dass es nicht durch Trojas Tore gepasst hätte. So haben dann die Trojaner die eigenen Mauern eingerissen, um das hölzerne Pferd in die Stadt zu holen."
    },
    "https://www.wikidata.org/wiki/Q203788": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/%D0%A0%D0%B8%D1%81%D1%83%D0%BD%D0%BA%D0%B8%20%D0%BA%20%D1%81%D1%82%D0%B0%D1%82%D1%8C%D0%B5%20%C2%AB%D0%92%D0%BE%D0%B5%D0%BD%D0%BD%D1%8B%D0%B5%20%D0%BA%D0%BE%D0%BB%D0%B5%D1%81%D0%BD%D0%B8%D1%86%D1%8B%C2%BB.%20%D0%92%D0%BE%D0%B5%D0%BD%D0%BD%D0%B0%D1%8F%20%D1%8D%D0%BD%D1%86%D0%B8%D0%BA%D0%BB%D0%BE%D0%BF%D0%B5%D0%B4%D0%B8%D1%8F%20%D0%A1%D1%8B%D1%82%D0%B8%D0%BD%D0%B0%20%28%D0%A1%D0%B0%D0%BD%D0%BA%D1%82-%D0%9F%D0%B5%D1%82%D0%B5%D1%80%D0%B1%D1%83%D1%80%D0%B3%2C%201911-1915%29.jpg"
        ],
        "label": "Streitwagen",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Streitwagen",
        "wikipedia_summary": "Ein Streitwagen war in der Antike ein mit Pferden bespanntes, meist einachsiges Militärfahrzeug. Es diente auch zu Repräsentations- und Wettkampfzwecken."
    },
    "https://www.wikidata.org/wiki/Q41746": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Leon%20Benouville%20The%20Wrath%20of%20Achilles.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Achilles%20by%20Lycomedes%20Louvre%20Ma2120.jpg"
        ],
        "label": "Achilleus",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Achilleus",
        "wikipedia_summary": "Achilleus (dt. Achill oder latinisiert Achilles; altgriechisch-gelehrt Ἀχιλλεύς [Akhilleús] /akʰilleǔ̯s/, neugriechisch-volkssprachlich Αχιλλέας) ist in der griechischen Mythologie ein beinahe unverwundbarer Heros der Griechen (Achäer) vor Troja und der Hauptheld der Ilias des Homer. Er ist der Sohn des Peleus, des Königs von Phthia in Thessalien, und der Meernymphe Thetis.\nOftmals wird er mit den Attributen „Pelide“ oder „Peleiade“ (Sohn des Peleus) bezeichnet oder „Aiakide“ (Abkömmling des Aiakos), die an seine Vorfahren erinnern.\nIn der jüngsten Fassung der Geburtssage taucht Thetis ihn in den Unterweltsfluss Styx, der ihn unverwundbar machte. Seine Ferse aber, an welcher ihn Thetis dabei festhielt, wurde nicht benetzt und blieb daher verwundbar. Er wurde vom Kentauren Cheiron aufgezogen, der ihn in der Kriegskunst, in Musik und Medizin unterwies. Vor die Schicksalswahl gestellt, zog er ein kurzes, aber ruhmreiches Leben einem langen, aber glanzlosen Leben vor. Seine Mutter versteckte ihn am Königshof des Lykomedes, um ihn vor der Teilnahme am Trojanischen Krieg zu bewahren. Doch Odysseus entdeckte Achilleus, wonach dieser mit seinem besten Freund Patroklos am Kriegszug der Griechen teilnahm. Im zehnten Kriegsjahr eskalierte ein Streit mit Agamemnon, sodass er der Schlacht fernblieb: Diese Begebenheit wird als „Zorn des Achilleus“ in der Ilias besungen. Der Tod des Patroklos trieb ihn dazu, wieder zu den Waffen zu greifen, um ihn an Hektor, dem größten Helden der Troer, zu rächen. Kurz nachdem Achilleus Hektor getötet hatte, fand er den Tod, als er an seiner verwundbaren Ferse von einem Pfeil des Paris, den der Gott Apollon dorthin lenkte, getroffen wurde.\nDie Achilleus-Überlieferung besteht aus zahlreichen Texten unterschiedlicher Zeiten. Darin werden zum Teil unterschiedliche Begebenheiten erzählt, die sich teils widersprechen und Achilleus’ Verhalten verschieden bewerten.\nAchilleus wurde in der griechischen Welt als gottgleicher Heros verehrt. Als schöner und mutiger Vertreter eines hochmütigen Ehrenkodex verkörpert er „die ideale Moral eines vollendeten homerischen Edlen.“"
    },
    "https://www.wikidata.org/wiki/Q734844": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Lorbeerkranz%20Zypern%20rem.jpg"
        ],
        "label": "Lorbeerkranz",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Lorbeerkranz",
        "wikipedia_summary": "Ein Lorbeerkranz ist ein aus Zweigen und Blättern des Lorbeer (lateinisch laurus) geformter Kranz. Der Lorbeerkranz ist ein Symbol und ein Insigne für eine besondere Ehre oder Auszeichnung, insbesondere für einen Sieg oder einen besonderen Erfolg. Daher wird er auch als Siegerkranz bezeichnet. Lorbeerkränze sind häufig golden dargestellt."
    },
    "https://www.wikidata.org/wiki/Q193220": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Brise%20Fan%20LACMA%20M.78.108.10.jpg"
        ],
        "label": "Fächer",
        "wikipedia_link": "https://de.wikipedia.org/wiki/F%C3%A4cher",
        "wikipedia_summary": "Ein Fächer ist ein etwa blattförmiger Gegenstand, der durch Hin- und Herwedeln einen Luftzug verursacht. Der Luftzug kühlt bei Hitze das Gesicht durch Verdunstungskälte. Während in Europa Fächer fast ausschließlich von Frauen benutzt wurden und heute kaum noch verbreitet sind, werden sie in Asien bis heute im Alltag von beiderlei Geschlechtern verwendet.\nDer Fächer war und ist kein reiner Gebrauchsgegenstand: In Europa war er modisches Accessoire, Statussymbol und Hilfsmittel der Koketterie. In Japan ist er ein Requisit bei traditionellen Tänzen, das als Verlängerung des Armes die Ausdruckskraft der Gestik steigert. Hier wie dort wurde von der Möglichkeit, das Gesicht dahinter zu verbergen, rege Gebrauch gemacht.\nIn Bielefeld befindet sich das Deutsche Fächermuseum, welches sich der Geschichte und Präsentation aus verschiedenen Epochen widmet und eine Fachbibliothek bereitstellt."
    },
    "https://www.wikidata.org/wiki/Q577430": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Scherm.jpg"
        ],
        "label": "Dolde",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Dolde",
        "wikipedia_summary": "Der botanische Begriff Dolde bezeichnet einen Blütenstand mit verkürzter Hauptachse."
    },
    "https://www.wikidata.org/wiki/Q26354": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Efeu-Loket.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Illustration%20Hedera%20helix0.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Ivycoveredtree.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Hedera%20helix1.JPG"
        ],
        "label": "Gemeiner Efeu",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Gemeiner_Efeu",
        "wikipedia_summary": "Der Gemeine Efeu, auch Gewöhnlicher Efeu oder kurz Efeu (Hedera helix), ist eine Pflanzenart aus der Gattung Efeu (Hedera) innerhalb der Familie der Araliengewächse (Araliaceae) und wurde früher auch mit Epheu bezeichnet. Landschaftlich unterschiedlich wird diese Art auch Eppich genannt, eine Bezeichnung, die jedoch für mehrere verschiedene Pflanzen verwendet wird. Der Efeu wurde im November 2009 zur Arzneipflanze des Jahres 2010 gekürt."
    },
    "https://www.wikidata.org/wiki/Q2176287": {
        "images": [],
        "label": "Rundschild",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Rundschild",
        "wikipedia_summary": "Ein Rundschild ist eine Art von Schild."
    },
    "https://www.wikidata.org/wiki/Q3577": {
        "images": [],
        "label": "Hoplitodromos",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Hoplitodromos",
        "wikipedia_summary": "Der Hoplitodromos (auch Hoplitodromia oder Hoplitenlauf) (griechisch: Ὁπλιτόδρομος, Ὁπλιτοδρομία, deutsch: \"Wettlauf der schwerbewaffneten Fußsoldaten (Hopliten)\") war ein Sportwettbewerb in der Antike.\nEr wurde sowohl bei den Olympischen Spielen der Antike als auch den anderen Panhellenischen Spielen ausgetragen. Bei diesem Lauf mussten Helm, Hoplon (ein Holzschild), Beinschienen und Speer getragen werden. Gelaufen wurde barfuß. \nBei den 65. Olympischen Spielen der Antike 520 v. Chr. wurde der Hoplitodromos das erste Mal als olympische Disziplin ausgetragen, der erste Sieger hierbei hieß Damaretos von Heraia. Der Hoplitenlauf war der letzte Laufwettkampf der Olympischen Spiele."
    },
    "https://www.wikidata.org/wiki/Q181922": {
        "images": [],
        "label": "Kitharöde",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Kithar%C3%B6de",
        "wikipedia_summary": "Ein Kitharöde (von altgriechisch κιθαρῳδός kitharodos;  lateinisch citharoedus) war im antiken Griechenland ein Dichter, der seine Gedichte selbst sang und sich dabei auf der Leier Kithara begleitete. Die Kitharöden bildeten einen Teil der Nachfolge der homerischen Aöden (Sänger und Dichter volkstümlicher Epen), während die Rhapsoden Epen rezitierten. Daneben gab es den Auloden, der seine Verse von einem Aulosbläser begleitet vortrug.\nUrsprünglich waren Gesang und Begleitung auf der Kithara unison, was sich seit Archilochos oder Krexos geändert haben soll. Kitharöden trugen einen langen Chiton.\nBekannte Kitharöden waren Terpandros und Arion von Lesbos. Der Gesang zur Kithara war noch in römischer Zeit beliebt; der Kaiser Nero trat wiederholt als Kitharöde auf."
    },
    "https://www.wikidata.org/wiki/Q37083": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/El%20Perell%C3%B3%20-%20Old%20olive%20tree.jpg",
            "http://commons.wikimedia.org/wiki/Special:FilePath/Olives%20vertes.JPG"
        ],
        "label": "Olivenbaum",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Olivenbaum",
        "wikipedia_summary": "Der Olivenbaum (Olea europaea), auch Echter Ölbaum genannt, ist ein mittelgroßer, im Alter oft knorriger Baum aus der Gattung der Ölbäume (Olea), die zur Familie der Ölbaumgewächse (Oleaceae) gehört. Er wird seit dem 4. Jahrtausend v. Chr. als Nutzpflanze kultiviert."
    },
    "https://www.wikidata.org/wiki/Q11404": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/DrumMozartRegiment.jpg"
        ],
        "label": "Trommel",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Trommel",
        "wikipedia_summary": "Als Trommel (von mhd.: trume [lautm.]) bezeichnet man in der Musikwissenschaft ein Musikinstrument, bei dem der Klang mit einer aufgespannten Schwingungsmembran, dem sogenannten Fell, erzeugt wird. Der Fachbegriff hierfür lautet Membranophon. Umgangssprachlich werden in der Regel Instrumente, deren Fell direkt mit Schlägeln oder Händen angespielt wird, als Trommel bezeichnet. Gelegentlich weitet sich die Bezeichnung in diesem Zusammenhang auch auf weitere Schlaginstrumente aus, seltener auch auf andere Instrumente. Trommeln werden auf der ganzen Welt in vielfältiger Form als Rhythmus-, Effekt- oder Signalinstrumente verwendet und zählen zu den ältesten Musikinstrumenten der Menschheit. Oftmals spielt man sie kombiniert mit anderen Schlag- oder Perkussionsinstrumenten, so beispielsweise beim Schlagwerk des klassischen Orchesters oder beim zeitgenössischen Schlagzeug."
    },
    "https://www.wikidata.org/wiki/Q36633": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Toulouse-Lautrec%20Prostitutes%20DMA.jpg"
        ],
        "label": "Prostitution",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Prostitution",
        "wikipedia_summary": "Prostitution (von lateinisch prostituere „nach vorn/zur Schau stellen, preisgeben“) bezeichnet die Vornahme sexueller Handlungen gegen Entgelt. Bei Prostitution wird salopp vom „horizontalen Gewerbe“ gesprochen; auch die historisch unzutreffende Bezeichnung „ältestes Gewerbe“ und Sexarbeit werden verwendet. Erfolgt die Prostitution unfreiwillig, so spricht man von Zwangsprostitution.\nProstitution ist in vielen Kulturen und Epochen zu finden. Die gesellschaftliche Bewertung der Prostitution ist regional sehr unterschiedlich, unterliegt einem starken Wandel und wird von politisch-weltanschaulichen sowie religiösen Vorstellungen beeinflusst. In der Prostitution Tätige gehören zu einer sozialen Gruppe, die bis heute von Menschenhandel, Gewalt, Ausbeutung, Diskriminierung, Stigmatisierung und Verfolgung bedroht ist. Über Jahrhunderte sind sie darüber hinaus der Gefahr von gesellschaftlichen und politischen Anfeindungen ausgesetzt gewesen, bis hin zur Kasernierung, Deportation und Ermordung. Waren sie historisch als Kriminelle oder Opfer abgestempelt, fand seit Ende des 19. Jahrhunderts ein Wandel in der öffentlichen Debatte statt. In westlichen Gesellschaften wenden sich seit dem späten 20. Jahrhundert Prostitutionsverbände und einige Menschenrechtsorganisationen gegen Diskriminierung und fordern eine positivere Betrachtung, teilweise mitsamt rechtlicher Anerkennung als legale Arbeit, während andere humanitäre Organisationen dafür kämpfen, diese überflüssig zu machen.\nDie Diskussion um Legalisierung oder Kriminalisierung von Prostitution und aller Beteiligten wird weltweit kontrovers geführt."
    },
    "https://www.wikidata.org/wiki/Q39503": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Grecian%20and%20Roman%20mythology%20%281876%29%20%2814585185948%29.jpg"
        ],
        "label": "Artemis",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Artemis",
        "wikipedia_summary": "Artemis (altgriechisch Ἄρτεμις) ist in der griechischen Mythologie die Göttin der Jagd, des Waldes und des Mondes sowie die Hüterin der Frauen und Kinder. Sie zählt zu den zwölf großen olympischen Göttern und ist damit eine der wichtigsten Gottheiten der griechischen Mythologie. Sie ist die Tochter des Zeus und der Leto und die Zwillingsschwester des Apollon. Ihr entspricht Diana in der römischen Mythologie."
    },
    "https://www.wikidata.org/wiki/Q35500": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Aphrodite8.jpg"
        ],
        "label": "Aphrodite",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Aphrodite",
        "wikipedia_summary": "Aphrodite (altgriechisch Ἀφροδίτη; klassische Aussprache: /apʰrodíːtɛː/; Koine: /aɸroðíti/; modern-philologische Aussprache: /afrodíːtɛː/) ist gemäß der griechischen Mythologie die Göttin der Liebe, der Schönheit und der sinnlichen Begierde und eine der kanonischen zwölf olympischen Gottheiten. Sie wurde insbesondere als Schutzherrin der Sexualität und Fortpflanzung verehrt, die sowohl den Fortbestand der Natur als auch die Kontinuität der menschlichen Gemeinschaften gewährleistete. Ihr Pendant in der römischen Mythologie ist Venus."
    },
    "https://www.wikidata.org/wiki/Q41127": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Poseidon%20sculpture%20Copenhagen%202005.jpg"
        ],
        "label": "Poseidon",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Poseidon",
        "wikipedia_summary": "Poseidon (griechisch Ποσειδῶν Poseidṓn) ist in der griechischen Mythologie der Gott des Meeres, Bruder des Zeus und eine der zwölf olympischen Gottheiten, den Olympioi. Das Pferd ist ihm heilig, weshalb Hippios (lateinisch Hippius) einer seiner Beinamen ist.\nIn der etruskischen Mythologie wurde er dem Nethuns gleichgesetzt, in der römischen dem Neptun. In der Tiefe des Meeres steht sein kristallener Palast."
    },
    "https://www.wikidata.org/wiki/Q922892": {
        "images": [],
        "label": "Kline",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Kline",
        "wikipedia_summary": "Als Kline (altgriechisch κλίνη) bezeichnet man in der Archäologie eine Ruheliege mit aufgebogenem Kopfende.\n\nUrsprünglich nur als Ruheliege eingesetzt, wurde die Kline im 7./6. Jahrhundert v. Chr. in Griechenland auch zum Speisen verwendet. Sie entwickelte sich schnell zum wichtigsten Möbelstück für Privathäuser (hier als fester Bestandteil des sich zur selben Zeit etablierenden Andron) und öffentlicher Speiseorte wie z. B. dem Prytaneion."
    },
    "https://www.wikidata.org/wiki/Q155987": {
        "images": [],
        "label": "Quadriga",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Quadriga",
        "wikipedia_summary": "Eine Quadriga (lat. quattuor, vier), zu Deutsch auch Vierergespann genannt, ist nach antikem Vorbild ein zweirädriger Streitwagen, der von vier nebeneinander gehenden Zugtieren, meist Pferden, gezogen wird. \nEine Quadriga kommt schon im babylonischen „Schöpfungsmythos“ Enûma elîsch (IV. Tafel, Zeilen 50–58) als Kriegswagen des Marduk vor (ca. 600 v. Chr.). Die Quadriga wurde vor allem im alten Rom bei Wagenrennen und in Triumphzügen eingesetzt und häufig in Bildern und Statuen abgebildet.\nDie Wagen haben gewöhnlich zwei Deichseln, zwischen die die Pferde gespannt werden, und einen langen Querbaum oder ein Joch, das sich über den Rücken der vier Tiere erstreckt. Doch gibt man diese Form auch auf und schirrt nur die beiden mittleren Pferde an die Deichsel und hält diese durch ein Joch (biga) zusammen, während die beiden Seitenpferde nur mit den Zugsträngen (funalis) angespannt werden. Als Fahrerin ist in der Kunst oft die Göttin Eirene dargestellt. Man findet aber auch Apollon als Fahrer in der antiken Kunst vor. Der Wagenlenker von Delphi kann hierbei genannt werden, obwohl nur die Zügelenden an einer Hand darauf hinweisen, dass die verschollenen Teile ein solches Viergespann gewesen sind.\nEine authentisch überlieferte Quadriga des Altertums befindet sich im Museum von San Marco und nachempfunden am Markusdom in Venedig (Pferde von San Marco). Eine andere im Museum des Mausoleum Qin Shihuangdis aus der Qin-Dynastie (221–207 v. Chr.; Chinesisches Altertum). Bekannt ist die von Johann Gottfried Schadow geschaffene Statuengruppe der Quadriga auf dem von Carl Gotthard Langhans im frühklassizistischen Stil errichteten Brandenburger Tor in Berlin. Auch die Semperoper in Dresden ziert eine von Johannes Schilling geschaffene Quadriga, die allerdings von Panthern gezogen wird. Ebenso ziert das Vestibül der „Alten Oper“ in Frankfurt eine Pantherquadriga (1902). Sie stammt von dem Bildhauer Franz Krüger.\nErnst Rietschels Braunschweiger Quadriga mit Brunonia auf dem Braunschweiger Schloss, ausgeführt von Georg Howaldt, wurde 1863 aufgestellt und bereits 1865 durch einen Brand und dann nach dem Zweiten Weltkrieg abermals zerstört. Seit dem 23. Oktober 2008 steht die Quadriga wieder auf dem Mittelbau des Braunschweiger Schlosses und ist, wie bereits ihre Vorgänger, wieder die größte Quadriga Deutschlands bzw. Europas.\nWeitere bekannte Quadriga-Standbilder sind auf dem Wellington Arch in London, dem Arc de Triomphe du Carrousel in Paris, dem Monumento a Vittorio Emanuele II und Palazzo di Giustizia in Rom, dem Soldiers’ and Sailors’ Memorial Arch am Grand Army Plaza in New York City sowie auf dem Münchener Siegestor (Bavaria lenkt ein Löwengespann)."
    },
    "https://www.wikidata.org/wiki/Q42486": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/010316-covington-wrestlers.png"
        ],
        "label": "Ringen",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Ringen",
        "wikipedia_summary": "Ringen ist ein Kampf- und Kraftsport mit Ganzkörpereinsatz ohne weitere Hilfsmittel."
    },
    "https://www.wikidata.org/wiki/Q756884": {
        "images": [],
        "label": "Faustkampf",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Antiker_Faustkampf",
        "wikipedia_summary": "Der Faustkampf (Pygme, Pyx, Pyxmachia, Pygmahia) ist ein Kampf, bei welchem sich zwei Kontrahenten mit den Fäusten bekämpfen. Oft wird der Begriff Faustkampf benutzt, um den antiken Faustkampf vom modernen Faustkampf, dem Boxen, abzugrenzen."
    },
    "https://www.wikidata.org/wiki/Q190103": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Castor%20et%20Polux%20porcelaine%20de%20S%C3%A8vres.jpg"
        ],
        "label": "Dioskuren",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Dioskuren",
        "wikipedia_summary": "Unter den Dioskuren (griechisch Διόσκουροι – Dios kouroi, „Söhne des Zeus“) versteht man in der griechischen Mythologie die Halb- und Zwillingsbrüder Kastor und Polydeukes (altgriechisch Κάστωρ und Πολυδεύκης). Häufig werden sie mit ihren lateinischen Namen Castor und Pollux bzw. Kastor und Pollux genannt, in welcher Form sie darüber hinaus Namensgeber eines hellen Sternpaares im Wintersternbild der Zwillinge sind. Ihr zweiter Hauptname Tyndariden, der in älterer Zeit und namentlich am ursprünglichen Sitz ihres Kultus, in Lakonien, der wichtigste gewesen zu sein scheint, bezeichnet sie als Söhne des Tyndareos."
    },
    "https://www.wikidata.org/wiki/Q647160": {
        "images": [],
        "label": "Palästra",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Pal%C3%A4stra",
        "wikipedia_summary": "Das Wort Palästra (Plural Palästren; griechisch παλαίστρα palaístra „Ringplatz“, lateinisch palaestra) leitet sich von dem griechischen Pale (πάλη „Ringkampf“) her und bezeichnete ursprünglich eine mit Sand bedeckte Fläche für das Training der Ringkämpfe bzw. für die entsprechenden Wettkämpfe. Auch der Faustkampf fand hier statt. Zusammen mit dem Dromos bildete die Palästra das griechische Gymnasion.\nIm 6. Jahrhundert v. Chr. war die Palästra eine rein sportliche Ausbildungsstätte mit der Funktion, die militärische Ausbildung zu sichern, so bei den in Athen und Sikyon bezeugten Palästren.Im 5. Jahrhundert v. Chr. wurde die Palästra zur humanistischen Bildungsstätte, in der sowohl die körperliche als auch die geistige Erziehung stattfand. Die Palästra wandelte sich architektonisch zu einer anspruchsvollen Anlage: ein großer, von Säulen umgebener Hof (Peristyl) mit angrenzenden Aufenthalts- und Übungsräumen, von denen Vitruv die folgenden nennt:\n\nephebeum: Umkleideraum (ursprünglich der Epheben), auch: Apodyterion.\nconisterium: Übungsraum für Ringer, „Staubplatz“, von griechisch κόνις, „Staub“\ncoryceum: Übungsraum für Faustkämpfer, von griechisch corycus, mit Feigenkörnern, Mehl und Sand gefüllter großer lederner Sack, der auch als Kraftgerät diente\nsphaeristerium: Übungsraum für Ballspiele, von griechisch σφαῖρα sphaera „Kugel“, „Spielball“\nelaeothesium: Massage- und Salbraum, auch: ἀλειπτήριον aleiptérion, von ἄλειμμα aleimma „Salbe“.Weiterhin gab es bereits in der griechischen Palästra verschiedene Baderäume (lutron). \nPalästren dieser Art sind das Pompeion in Athen und die Anlagen in Epidauros, Olympia, Priene und Delos. Ursprünglich eher an der Peripherie gelegen, rückte die Palästra näher an das Zentrum der Stadt (so in Korinth, Pergamon und Milet), nachdem sie zu einer öffentlichen Institution geworden war. Apodyterien und Bäder wurden staatlich finanziert, als Ausbildungsstätte blieb die Palästra freilich bis in die Kaiserzeit exklusiv der Oberschicht vorbehalten.Von den Römern wurde die Palästra schließlich zum Teil der Anlage größerer Thermenkomplexe. Allein in Pompeji gab es mehrere Anlagen, z. B. die Große Palästra oder die Palästra in den Stabianer Thermen. Hier fanden neben Ringkämpfen auch Ballspiele im Freien statt (pila harpasta, pila paganica oder pila follis, eine Art Beachvolleyball mit verschiedenen Ballarten), ferner ludere expulsim, eine Art Tennis ohne Schläger, wobei man den Ball mit der offenen Hand schlägt, ludere datatim, ähnlich dem chinesischen Feuerball, und trigon: Drei Spieler stellen sich an den Ecken eines auf den Boden gemalten Dreiecks auf und werfen sich ohne Vorankündigung Bälle zu, die zurückgeschlagen, aber nicht aufgefangen werden sollen. Ferner gab es Krafttraining, auch für Frauen, mit Blei- oder Steingewichten in Form von Hanteln. Kinder übten sich im Reifentreiben.Der Gott der Palästra war Hermes, der dort auch kultisch verehrt wurde (Hermaea)."
    },
    "https://www.wikidata.org/wiki/Q80344": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Mountain%20Olympus%20snowy.JPG"
        ],
        "label": "Olymp",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Olymp",
        "wikipedia_summary": "Der Olymp (griechisch Όλυμπος [ˈɔlimbɔs]) ist das höchste Gebirge Griechenlands. Das fast ganz aus mesozoischen Kalksteinen bestehende Massiv liegt an der Ostküste Griechenlands, in Makedonien unweit des Ortes Litochoro, ca. 20 km südlich der Stadt Katerini. In der griechischen Mythologie ist der Olymp der Sitz der olympischen Götter.\nDer höchste Gipfel ist der Mytikas (auch: Mitikas) (2918 m), gefolgt von den Gipfeln Skolio (2911 m), Stefani (2909 m, gelegentlich als „Zeusthron“ bezeichnet) und Skala (2866 m). Zwischen Skala und Mytikas befindet sich Kakoskala, ein Grat, über den der Mytikas durch leichte Kletterei erreicht werden kann. Auf dem Nebengipfel Profitis Ilias befindet sich die höchstgelegene Kapelle der Balkanhalbinsel.\nDer Gebirgsstock weist eine ganz eigene Flora und Fauna auf. Deshalb wurde er schon 1938 unter Naturschutz gestellt und 1981 von der UNESCO zum Biosphärenreservat erklärt. Seit 2014 steht er auch auf der Tentativliste zur Aufnahme als gemischte Kultur- und Naturerbestätte in das UNESCO-Welterbe."
    },
    "https://www.wikidata.org/wiki/Q34201": {
        "images": [
            "http://commons.wikimedia.org/wiki/Special:FilePath/Altes%20Museum%20-%20Antikensammlung%20058.JPG"
        ],
        "label": "Zeus",
        "wikipedia_link": "https://de.wikipedia.org/wiki/Zeus",
        "wikipedia_summary": "Zeus (altgriechisch Ζεύς, klassische Aussprache ungefähr „dze-u̯s“; neugriechisch Ζεύς bzw. Δίας Dias; lateinisch Iuppiter) ist der oberste olympische Gott der griechischen Mythologie und mächtiger als alle anderen griechischen Götter zusammen. Über ihm stand nur das personifizierte Schicksal – seine Töchter, die Moiren. Auch er hatte sich ihnen zu fügen."
    }
}